[{
   "name":"江苏斯得福纺织股份有限公司",
   "content":"中国驰名商标，2017年销售收入突破3亿大关，一直保持着酒店布草行业的领军位置，商标的价值、知名度、美誉度、抗风险能力与日俱增。",
   "logo":"",
   "id":"1"
},{
    "name":"鑫缘茧丝绸集团股份有限公司",
    "content":"中国驰名商标，公司形成了蚕种繁育、栽桑养蚕、蚕茧收烘、缫丝、绢纺、织绸、服饰等一条龙的茧丝绸产业化经营体系，是全国优质蚕茧、桑蚕丝、真丝绸服饰、真丝家纺生产和出口基地。",
    "logo":"",
    "id":"2"
},{
    "name":"海安县农作物栽培技术指导站",
    "content":"地理标志商标，通过组织五家稻米加工企业与117个种粮大户代表签订产销协议，把好土壤、肥料、种子等种植环节，做到稻米品种、技术培训、用药品种、施肥配方、收购加工、品牌销售“六统一”，保证了海安大米质量的一致性和均匀性。",
    "logo":"",
    "id":"3"
},{
    "name":"江苏铁锚玻璃股份有限公司",
    "content":"中国驰名商标，汽车玻璃和特种玻璃的专业生产厂家，具有30多年汽车安全玻璃的生产历史，是国内生产安全玻璃的骨干企业。",
    "logo":"",
    "id":"4"
},{
    "name":"江苏中洋集团股份有限公司",
    "content":"中国驰名商标，公司从事水产养殖已有近30年历史，现已建成世界上长江珍稀鱼类繁养殖基地——中洋河豚庄园，是江苏省农业产业化经营重点龙头企业和南通市重点企业集团。",
    "logo":"",
    "id":"5"
},{
    "name":"江苏鹏飞集团股份有限公司",
    "content":"中国驰名商标，国家建材装备研发与制造特色产业基地龙头企业，长期专注于大型窑磨产品创新、质量提升和品牌培育。",
    "logo":"",
    "id":"6"
},{
    "name":"龙信建设集团有限公司",
    "content":"中国驰名商标，房屋建筑工程施工总承包特级资质企业，拥有对外签约权。坚定以建筑为主业不动摇，行业内适度多元化发展，形成集研发设计、总承包施工、房地产开发、工厂化生产、金融投资、职业教育培训等多元化经营为一体的综合性集团公司。",
    "logo":"",
    "id":"7"
},{
    "name":"海门市旺盛农副产品有限公司",
    "content":"中国驰名商标，从各地引进优良果蔬品种，依靠自主种植和基地订单生产等方式来保证旺盛商标品牌的质量让客户放心消费。",
    "logo":"",
    "id":"8"
},{
    "name":"江苏明超国际贸易有限公司",
    "content":"中国驰名商标，是一家集研发、设计、生产、销售于一体的大型专业家纺企业。",
    "logo":"",
    "id":"9"
},{
    "name":"江苏通光电子线缆股份有限公司",
    "content":"江苏省著名商标，专业从事通信用高频电缆、航空航天用耐高温电缆，曾被评为“江苏省高新技术企业”。",
    "logo":"",
    "id":"10"
},{
    "name":"海门市晋帛家用纺织品有限公司",
    "content":"中国驰名商标，专业从事家纺行业研发、生产、销售、服务的集约型企业。",
    "logo":"",
    "id":"11"
},{
    "name":"江苏安惠生物科技有限公司",
    "content":"中国驰名商标，以食药用菌及多种天然植物为原料，研究、开发健康产品和美容护肤品的专业公司，是国家高新技术企业，在中国乃至世界食用菌行业享有盛誉。",
    "logo":"",
    "id":"12"
},{
    "name":"江苏鹿得医疗电子股份有限公司",
    "content":"江苏省著名商标，集医疗器械的制造，研发，贸易为一体的企业群体，产品远销欧洲、美洲、大洋洲、亚洲约90多个国家和地区。",
    "logo":"",
    "id":"13"
},{
    "name":"罗莱生活科技股份有限公司",
    "content":"江苏省著名商标，国内较早涉足家用纺织品行业集研发、设计、生产、销售于一体的龙头企业。",
    "logo":"",
    "id":"14"
},{
    "name":"江苏东成电动工具有限公司",
    "content":"中国驰名商标，国内专业电动工具制造重点骨干企业之一，为中国电器工业协会电动工具分会理事单位。",
    "logo":"",
    "id":"15"
},{
    "name":"江苏林洋能源股份有限公司",
    "content":"中国驰名商标，国内知名的智能电表及用电信息管理系统终端产品、系统解决方案提供商之一。",
    "logo":"",
    "id":"16"
},{
    "name":"江苏海宝电池科技有限公司",
    "content":"江苏省著名商标，海宝牌电动车电池系绿色能源，电动车因其便捷、经济、清洁而成为亿万百姓最喜爱的代步工具。海宝牌电池以高容量、长寿命、耐低温雄居行业排头兵达三十余年。",
    "logo":"",
    "id":"17"
},{
    "name":"江苏宇迪光学股份有限公司",
    "content":"江苏省著名商标，专业从事玻璃元件冷加工的高新技术企业，主要生产各种光学透镜、投影仪镜片、各类光学镜头及各类高精度放大镜镜片，年产量五千万件套以上。",
    "logo":"",
    "id":"18"
},{
    "name":"南通辉煌彩色钢板有限公司",
    "content":"中国驰名商标，“刚正”牌彩色涂层钢板使用耐腐蚀性极强的镀镁铝锌作为基板系国内首创，产品使用寿命长，性价比高，是国内各大型钢结构工程、电力工程、冷库工程、净化工程、光伏屋面工程的首选产品，并远销到东南亚、中东、非洲、欧美、独联体等全世界五十多个国家和地区。",
    "logo":"",
    "id":"19"
},{
    "name":"梦百合家居科技股份有限公司",
    "content":"江苏省著名商标，集研究、生产、销售功能性记忆绵及其制品的科技型企业，产品销往北美、欧洲、澳洲、亚洲等73个国家和地区。“Mlily”现已被评为“2017-2019江苏省重点培育与发展的国际知名品牌-领军企业”。",
    "logo":"",
    "id":"20"
},{
    "name":"江苏力星通用钢球股份有限公司",
    "content":"中国驰名商标，国内规模最大、实力最强、技术最先进的专业化钢球生产和出口基地。",
    "logo":"",
    "id":"21"
},{
    "name":"江苏九鼎新材料股份有限公司",
    "content":"中国驰名商标，专业从事玻璃纤维纱、织物及制品、玻璃钢制品的生产和销售，是国内规模型纺织型玻纤制品生产企业、全球增强砂轮用玻纤网片供应商、中国玻璃纤维制品深加工基地。",
    "logo":"",
    "id":"22"
},{
    "name":"南通四建集团有限公司",
    "content":"中国驰名商标，集建筑设计施工、装饰装潢、机电安装、电梯制造销售安装维保、楼宇智能科技服务、经营投资于一体的跨行业经营、跨区域发展的大型国际级建筑企业集团。",
    "logo":"",
    "id":"23"
},{
    "name":"南通信一服饰有限公司",
    "content":"中国驰名商标，集产品研发、生产、销售于一体的现代化科技型时装企业。",
    "logo":"",
    "id":"24"
},{
    "name":"江苏蓝丝羽家用纺织品有限公司",
    "content":"中国驰名商标，集先进的产品研发设计中心、现代化的生产制造流水线、健全的营销服务体系于一体，致力于打造国内家纺市场优质床品的性价比典范。",
    "logo":"",
    "id":"25"
},{
    "name":"江苏景瑞农业科技发展有限公司",
    "content":"中国驰名商标，一家投资型的农业综合开发公司，是集蔬菜产品研发、生产、加工、销售和服务于一体的农业产业化品牌领军企业。",
    "logo":"",
    "id":"26"
},{
    "name":"紫罗兰家纺科技股份有限公司",
    "content":"中国驰名商标，国内一线专业经营家用纺织品、中国十大家纺品牌之一、是国内功能性家纺的领军企业。",
    "logo":"",
    "id":"27"
},{
    "name":"江苏金太阳纺织科技有限公司",
    "content":"中国驰名商标，以家纺面料为主，集设计研发、销售、服务为一体的家纺及酒店纺织品配套企业，在国内和国际家纺行业享有较高的知名度和美誉度。",
    "logo":"",
    "id":"28"
},{
    "name":"南通铁人经贸有限公司",
    "content":"中国驰名商标，集产品研发设计、生产制造、营销推广、品牌运作为一体的中高端健身器材、运动用品专业生产企业，公司在15个国家和地区注册了铁人商标。",
    "logo":"",
    "id":"29"
},{
    "name":"文峰大世界连锁发展股份有限公司",
    "content":"江苏省著名商标，主要服务于二、三线城市和一线城市的成熟社区，形成百货、超市、电器、加盟等多业态并举发展的连锁经营模式。",
    "logo":"",
    "id":"30"
},]